"All players" = "Players";

"Become Pro" = "Become PRO";

/* Add at least one player to continue */
"Add Player" = "Add at least one player to continue";

/* self */
"After the discussion all players should debate who they think is a spy. The decision is made by the player's majority. If player who has been chosen is not a spy - real spy wins. The spy can name the location during this time. If spy is correct he wins if not he looses." = "After the discussion, all players talk about who they think is a SPY. The decision is made by the majority of players. If the player who has been voted against is not a SPY - the SPIES win. If the SPY thinks they know the location already, they can name it at any time during the game. If the SPY is correct, the SPIES win, but if not, civilians win";

/* Airplane */
"Airplane" = "Airplane";

/* self */
"All players should be in a circle facing each other. The game starts by the host. \n \n The host reads instructions and passes the device to the next player. Each player will either see the location or receive a SPY role. It's forbidden to name the location during the game" = "All players should sit in a circular formation facing each other. The game starts with the host. \n \nThe host reads instructions and passes the device to the next player. Each player either sees the location or receives a SPY role. It's forbidden to name the location during the game.";

/* Apple Store */
"Apple Store" = "Apple Store";

/* Architecture Bureau */
"Architecture Bureau" = "Architecture Bureau";

/* Art Gallery */
"Art Gallery" = "Art Gallery";

/* Ask questions about this place and reply but don't expose the location */
"Ask questions about this place and reply but don't expose the location" = "Ask and answer questions to show that you know the location, but avoid exposing it.";

/* Go back */
"Back" = "Back";

/* Bakery */
"Bakery" = "Bakery";

/* Bank */
"Bank" = "Bank";

/* Bar */
"Bar" = "Bar";

/* Basement */
"Basement" = "Basement";

/* Beach */
"Beach" = "Beach";

/* App-in purchase */
"Become PRO player and access all the locations" = "Become PRO player and access all the locations";

/* Bike service */
"Bike Service" = "Bike Service";

/* Cafe */
"Cafe" = "Cafe";

/* Castle */
"Castle" = "Castle";

/* Cave */
"Cave" = "Cave";

/* Choose at least 1 location */
"Choose One Location" = "Choose at least one location.";

/* Church */
"Church" = "Church";

/* Swipe left to delete the player */
"Delete Player" = "Swipe left to delete the player";

/* Discussion time in minutes */
"Discussion Time, min." = "Discussion time, min.";

/* Discussion */
"Discussion:" = "Discussion:";

/* Embassy */
"Embassy" = "Embassy";

/* Inputs player's name */
"Enter player's name" = "Player's name";

/* Enter title and take photo */
"Enter title" = "Enter player's nickname and take a picture";

/* Error occurred */
"Error" = "Error";

/* Factory */
"Factory" = "Factory";

/* Festival */
"Festival" = "Festival";

/* Flower's market */
"Flower's Market" = "Flower's Market";

/* Game Center */
"Game Center" = "Game Center";

/* Garden */
"Garden" = "Garden";

/* Gym */
"Gym" = "Gym";

/* Harbor */
"Harbor" = "Harbor";

/* It's better if every 4th player is a Spy */
"Hint" = "Hint: It's better if every 4th player is a spy";

/* Hospital */
"Hospital" = "Hospital";

/* Someone is a host! */
"Host" = "is a host!";

/* House */
"House" = "House";

/* Island */
"Island" = "Island";

/* Discussion who is a spy */
"It's time to decide who is a spy" = "It's time to decide who is a spy";

/* It will reveal the location */
"Location is" = "The location is";

/* Locations */
"Locations" = "Locations";

/* Main Square */
"Main Square" = "Main Square";

/* Marine Base */
"Marine Base" = "Marine Base";

/* Market */
"Market" = "Market";

/* Mine */
"Mine" = "Mine";

/* Museum */
"Museum" = "Museum";

/* Go next page */
"Next" = "Next";

/* Night Club */
"Night Club" = "Night Club";

/* Tim */
"Number of Spies" = "Number of spies";

/* Observation Deck */
"Observation Deck" = "Observation Deck";

/* Orphanage */
"Orphanage" = "Orphanage";

/* Park */
"Park" = "Park";

/* Parliament */
"Parliament" = "Parliament";

/* Please, pass phone to this player. Press on pictures to see your role. */
"Pass Phone" = "Please, pass phone to this player. Press the picture to see your role.";

/* Play one more time */
"Play again" = "Play again";

/* Show's all the players */
"Players" = "Players";

/* Polar Station */
"Polar Station" = "Polar Station";

/* Police Department */
"Police Department" = "Police Department";

/* Press plus to add new player */
"Press Plus" = "Press + to add a new player";

/* Pretend your not a spy */
"Pretend you are not a spy. Try to guess the location to win" = "Pretend you are NOT a spy. Answer mysteriously. Try to guess the location to win!";

/* Prison */
"Prison" = "Prison";

/* Restaurant */
"Restaurant" = "Restaurant";

/* Reveal spies */
"Reveal Spies" = "Reveal Spies";

/* Game Rules */
"Rules" = "Rules";

/* Save changes */
"Save" = "Save";

/* School */
"School" = "School";

/* Settings */
"Settings" = "Settings";

/* Shop */
"Shop" = "Shop";

/* Show location */
"Show Location" = "Show the location";

/* Sky Scrapper */
"Sky Scrapper" = "Sky Scrapper";

/* SPA */
"SPA" = "SPA";

/* Space Station */
"Space Station" = "Space Station";

/* Tells who is a spy */
"Spies are:" = "Spies are:";

/* Tells who is a spy */
"Spy is:" = "Spy is:";

/* Default Locations */
"Standard Locations" = "Standard Locations";

/* Start */
"Start" = "Start";

/* Submarine */
"Submarine" = "Submarine";

/* Subway */
"Subway / Metro" = "Subway / Metro";

/* self */
"The discussion starts with a host. He'll ask a question about the location to the next player clockwise or counterclockwise. The player which have answered the question continues to ask in the given direction. After all players've answered the question and it's host's turn to ask again he is free to ask whatever player he wants. The player answers the question and as well can ask whatever player he wants. The player cannot be asked twice in a row" = "The discussion is started by a host. The host asks a question about the location to the next player (clockwise or counterclockwise). The player who has answered the question continues to ask in the given direction. After all players have answered the question, it's the first player’s turn to ask again, but now they are free to ask whichever player they want. The next player also chooses whom to ask next. No player can be asked twice in a row";

/* self */
"In this game each player will play one of two possible roles i.e. SPY or civilian. The goal of the game depends on your role. The SPY will attempt to gather information to identify a location, and the civilians will be given a location and will try to find the SPY in the group. You need a minimum of three players to start the game and it ends when the discussions are over and the players try to guess who the SPY is by voting. If the SPY is identified, they win, however - if they are wrong, they lose. At any stage of the game, the SPY can guess the secret location in an attempt to win the game, however, if the SPY is wrong, the civilians win." = "In this game each player will play one of two possible roles i.e. SPY or civilian. The goal of the game depends on your role. The SPY will attempt to gather information to identify a location, and the civilians will be given a location and will try to find the SPY in the group. You need a minimum of three players to start the game and it ends when the discussions are over and the players try to guess who the SPY is by voting. If the SPY is identified, they win, however - if they are wrong, they lose. At any stage of the game, the SPY can guess the secret location in an attempt to win the game, however, if the SPY is wrong, the civilians win.";

/* Out of time */
"Time's up" = "Time's up";

/* Unfortunately unavailable yet */
"Unavailable" = "Unfortunately this feature isn't available yet.";

/* I understand */
"Understand" = "Understand";

/* University */
"University" = "University";

/* Unusual Locations */
"Unusual Locations" = "Unusual Locations";

/* Voting */
"Voting:" = "Voting:";

/* Your role is a spy */
"You are a spy" = "You are a spy";

/* Zoo */
"Zoo" = "Zoo";

